[
  {
    "title": "Hail Mary",
    "prayer": "Hail Mary, Full of Grace, The Lord is with thee.  Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.  Holy Mary, Mother of God, pray for us sinners now, and at the hour of our death.  Amen.",
    "copyright": "BCP 1662"
  },
  {
    "title": "The Lord's Prayer",
    "prayer": "Our Father, who art in heaven, hallowed be thy Name, thy kingdom come, thy will be done, on earth as it is in heaven.  Give us this day our daily bread.  And forgive us our trespasses, as we forgive those who trespass against us.  And lead us not into temptation, but deliver us from evil.  For thine is the kingdom and the power, and the glory, for ever and ever.  Amen. ",
    "copyright": "BCP 1662"
  },
  {
    "title": "For those we Love",
    "prayer": "Almighty God, we entrust all who are dear to us thy never-failing care and love, for this life and the life to come, knowing that thou art doing for them better things than we can desire or pray for; through Jesus Christ our Lord.  Amen.",
    "copyright": "BCP 1662"
  },
  {
    "title": "A Prayer for a Person near Death",
    "prayer": "Almighty God, look on this your servant, lying in great weakness, and comfort <i>her</i> with the promise of life everlasting, given in the resurrection of your Son Jesus Christ our Lord.  Amen.",
    "copyright": "BCP 1662"
  },
  {
    "title": "Litany at the Time of Death",
    "prayer": "God the Father, Have mercy on your servant.<br>  God the Son, Have mercy on your servant.<br>  God the Holy Spirit, Have mercy on your servant.<br>  Holy Trinity, one God, Have mercy on your servant.<br>  From all evil, from all sin, from all tribulation, Good Lord, deliver <i>her</i>.<br>  By your holy Incarnation, by your Cross and Passion, by your precious Death and Burial, Good Lord deliver <i>her</i>.<br>  By your glorious Resurrection and Ascension, and by the Coming of the Holy Spirit, Good Lord, deliver <i>her</i>.<br>  We sinners beseech you to hear us, Lord Christ: That it may please you to deliver the soul of your servant from the power of evil, and from eternal death, We beseech you to hear us, good Lord.<br>  That it may please you mercifully to pardon all <i>her</i> sins, We beseech you to hear us, good Lord.<br>  That it may please you to grant <i>her</i> a place of refreshment and everlasting blessedness, We beseech you to hear us, good Lord.<br>  That it may please you to give <i>her</i> joy and gladness in your kingdom, with your saints in light, We beseech you to hear us, good Lord.<br>  Jesus, Lamb of God: Have mercy on <i>her</i>.<br>  Jesus, bearer of our sins: Have mercy on <i>her</i>.  Jesus, redeemer of the world: Give <i>her</i> your peace.<br>  Lord, have mercy.  Christ, have mercy.  Lord, have mercy.",
    "copyright": "BCP 1662"
  },
  {
    "title": "A Commendation at the Time of Death",
    "prayer": "Depart, O Christian soul, out of this world; In the Name of God the Father Almighty who created you; In the Name of Jesus Christ who redeemed you; In the Name of the Holy Spirit who sanctifies you.  May your rest be this day in peace, and your dwelling in the Paradise of God.",
    "copyright": "BCP 1662"
  },
  {
    "title": "A Commendatory Prayer",
    "prayer": "Into your hands, O merciful Savior, we commend your servant <i>Guip Vo</i>.  Acknowledge, we humbly beseech you, a sheep of your own fold, a lamb of your own flock, a sinner of your own redeeming.  Receive <i>her</i> into the arms of your mercy, into the blessed rest of everlasting peace, and into the glorious company of the saints in light.  Amen.  May <i>her</i> soul and the souls of all the department, through the mercy of God, rest in peace.  Amen.",
    "copyright": "BCP 1662"
  },
  {
    "title": "Prayers for a Vigil",
    "prayer": "Dear Friends:  It was our Lord Jesus himself who said, 'Come to me, all you who labor and are burdened, and I will give you rest.'  Let us pray, then, for our sister <i>Guip Vo</i>, that <i>she</i> may rest from <i>her</i> labors, and enter into the light of God's eternal sabbath rest.<br>  Receive, O Lord, your servant, for <i>she</i> returns to you.  Into your hands, O Lord, we commend our sister <i>Guip Vo</i>.<br>  Wash <i>her</i> in the holy font of everlasting life, and cloth <i>her</i> in <i>her</i> heavenly wedding garment.  Into your hands, O Lord, we commend our sister <i>Guip Vo</i>.<br>  May <i>she</i> hear your words of invitation,  'Come, you blessed of my Father.'  Into your hands, O Lord, we commend our sister <i>Guip Vo</i>.<br>  May <i>she</i> gaze upon you, Lord, face to face, and taste the blessedness of perfect rest.  Into your hands, O Lord, we commend our sister <i>Guip Vo</i>.<br>  May angels surround <i>her</i>, and saints welcome <i>her</i> in peace.  Into your hands, O Lord, we commend our sister <i>Guip Vo</i>.<br>  Almighty God, our Father in heaven, before whom live all who die in the Lord.  Receive our sister <i>Guip Vo</i> into the courts of your heavenly dwelling place.  Let <i>her</i> heart and soul now ring out in joy to you, O Lord, the living God, and the God of those who live.  This we ask through Christ our Lord.  Amen. ",
    "copyright": "BCP 1662"
  },
  {
    "title": "Reception of the Body",
    "prayer": "With faith in Jesus Christ, we receive the body of our sister <i>Guip Vo</i> for burial.  Let us pray with confidence to God, the Giver of life, that he will raise <i>her</i> in perfection in the company of the saints.  '*Silence*' Deliver your servant <i>Guip Vo</i>.  O Sovereign Lord Christ, from all evil, and set <i>her</i> free from every bond; that <i>she</i> may rest with all your saints in the eternal habitations; where with the Father and the Holy Spirit you live and reign, one God, for ever and ever.  Amen.<br>  Let us also pray for all who mourn, that they cast their care on God, and know the consolation of his love. '*Silence*'<br>  Almighty God, look with pity upon the sorrows of your servants for whom we pray.  Remember then, Lord, in your mercy; nourish them with patience; comfort them with a sense of your goodness; lift up your countenance upon them; and give them peace; through Jesus Christ our Lord.  Amen. ",
    "copyright": "BCP 1662"
  },
  {
    "title": "The Burial of the Dead: Rite One",
    "prayer": "I am the resurrection and the life, saith the Lord; he that believeth in me, though he were dead, yet shall he live; and whosoever liveth and believeth in me shall never die.<br>  I know that my Redeemer liveth, and that he shall stand at the latter day upon the earth; and though this body be destroyed, yet shall I see God; whom I shall see for myself and mine eyes shall behold, not as a stranger.<br>  For none of us liveth to himself, and no man dieth to himself.  For if we live, we live unto the Lord.  And if we die, we die unto the Lord.  Whether we live, therefore, or die, we ar the Lord's.<br>  Blessed are the dead who die in the Lord; even so saith the Spirit, for thy rest from their labors.  '<i>People Celebrant: The Lord be with you.  And with thy spirit.  Let us pray.<i>'  ",
    "copyright": "BCP 1662"
  },
  {
    "title": "At the Burial of an Adult",
    "prayer": "O God, whose mercies cannot be numbered:  Accept our prayers on behalf of thy servant <i>Guip Vo</i>, and grant <i>her</i> an entrance into the land of light and joy, in the fellowship of thy saints; through Jesus Christ thy Son our Lord, who liveth and reigneth with thee and the Holy Spirit, one God, now and for ever.  Amen ",
    "copyright": "BCP 1662"
  }

]